/* Localized versions of Info.plist keys */

CFBundleName = "DNSUpdate";
CFBundleShortVersionString = "DNSUpdate Version 2.8";
CFBundleGetInfoString = "DNSUpdate Version 2.8, Copyright 2001-2002 Julien Jalon.";
NSHumanReadableCopyright = "Copyright 2001-2002 Julien Jalon.";

"DNSUpdate User file" = "DNSUpdate Benutzerliste";